{
    "items": [
        {
            "id": "l",
            "text": "파종한 식물종자를 언제 화분으로 이식하는 것이 좋을까?",
            "detail" : "식물에 따라 다르나 어린묘의 초장이 한뼘을 넘어가지 않고 본엽이 2~3개 나왔을때 이식하는 것이 바람직하다. 또한 맑은 날이나 직사광선은 피하고 이식 후 바로 관수하여 뿌리가 마르지 않도록 하는 것이 중요하다. 파종 시에는 과도한 파종으로 유묘가 웃자라는 일이 없도록 주의해야 하며, 이식을 고려하여 일정 간격(1~3cm)을 유지하는 것이 좋다."
        },
        {
            "id": "2",
            "text": "열대식물을 실내에서 키울 때 가장 중요하게 고려해야 할 사항은 무엇일까?",
            "detail" : "열대식물을 키우려면 온도와 공중습도가 중요하므로 주기적으로 가습기를 틀고 포그 분사 및 분무 노력이 반드시 필요하다. 그렇지 않으면 잎 끝이 타고 신초의 발생이 줄어든다. 습도 유지를 위해 비닐을 덮거나 광조건 개선을 위해 주기적으로 일광욕을 시키는 일도 필요하다. 특히 실내에서는 광조건 불량으로 웃자라는 경우가 발생할 수 있으므로 광조건을 개선하는 것이 중요하다."
        },
        {
            "id": "3",
            "text": "공간이 작아서 식물을 높게 키우고 싶지 않은데 좋은 방법이 없을까?",
            "detail" : "식물체 끝부분의 어린순으로 잘라서 길이 생장보다 부피생장을 유도하는 방법이 있다. 그러나 본래 길이생장을 하는 식물이라면 키우는 것 자체를 재고할 필요가 있으며 어느 정도 생육을 늦추는 방법을 택해야 한다. 또한 생육 정지 온도에서 키우거나 광합성량을 줄이는 것도 하나의 방법이다."
        },
        {
            "id": "4",
            "text": "다양한 식물이 혼식되어 있을 때 특별히 주의하거나 관리해야 할 사항은 무엇일까?",
            "detail" : "여러 식물을 섞어서 심다 보면 식재 간격이 좁아져 식물끼리 서로 접촉하게 되고 통기성이 떨어지게 됨에 따라 잎이 무르거나 썩는 경우가 생긴다. 혼식 시에는 크기, 높이, 생육상태 등을 고려하여 식재 간격을 적당히 유지해 주는 것이 좋으며 이미 혼식되어 있는 환경을 개선하기 위해서는 식물체 하부의 잎을 제거하거나 식물끼리 서로 붙지 않도록 절지하는 방법이 도움이 된다."
        },
        {
            "id": "5",
            "text": "화분에 뿌리가 꽉 차있는 식물을 간편하게 분주(포기나누기)하는 방법은 무엇일까?",
            "detail" : "화분의 크기와 식물의 종류에 따라 다를 수 있으나 대체로 분갈이를 한 지 2년 정도 지나면 분주가 쉽지 않다. 부엌에서 사용하는 칼이나 전지가위를 사용하여 분주할 방향으로 자르면 된다. 강제로 분주 할 때 뿌리의 훼손은 신경쓰지 말고 분주할 방향으로 자르고 상부의 잎도 정리하면 간단하게 분주할 수 있다."
        },
        {
            "id": "6",
            "text": "식물의 줄기나 가지를 자르는 이유는 무엇일까?",
            "detail" : "여러 가지 이유가 있으나 식물의 가지와 잎 사이사이에 통기성을 확보해 주려는 목적이 가장 크다. 불필요한 가지를 제거함으로써 다른 곳으로 양분이 가도록 할 수 있고, 수형이나 개화 시기/광합성을 조절하는 이유에서도 행해진다. 전지와 전정은 식물체가 적절한 광합성과 호흡량을 유지하기 위한 관리방안으로 필수적이라 할 수 있다."
        },
        {
            "id": "7",
            "text": "식물의 개화기간이나 꽃의 수명을 연장시킬 수 있는 방법이 있을까?",
            "detail" : "가정에서 흔히 사용하는 올리고당이나 약국에서 판매하는 포도당을 물과 희석하여 잎에 살포하거나 관수시 공급하면 꽃의 수명이 길게는 50%까지 연장될 수 있다. 단, 양이 과할 경우 2차적으로 벌레의 유입을 유도할 수 있으니 주의가 필요하다. 꽃의 수명은 양분의 소모 및 광합성 활동과 관련이 깊으므로 직사광선을 피하고 추가적인 양분을 공급해 주면 수명연장이 가능해진다."
        },
        {
            "id": "8",
            "text": "식물을 이식(분갈이, 정식, 꺾꽂이 등)할 때 주의할 점은 무엇일까?",
            "detail" : "식물한테는 자리를 옮기는 일이 매우 큰 스트레스로 작용하기 때문에 물과 양분의 흡수 중단 및 광합성의 단절과 같은 부정적인 반응이 생길 수 있다. 따라서 스트레스를 최대한 줄이기 위해서는 이식 후에는 직사광선을 피하고, 광합성량을 줄이도록 잎과 줄기를 일부 제거해 주며, 증산억제제를 처리해 주는 등의 노력이 필요하다. 가급적 흐린 날이나 비오는 날에 식물을 이식하면 식물체의 손상을 최소화할 수 있다."
        }
    ]
}